export const products = [
  {
    name: "Смартфон Samsung Galaxy S21",
    description: "Флагманский смартфон с 6.2-дюймовым дисплеем, процессором Exynos 2100, 8 ГБ ОЗУ, 128 ГБ встроенной памяти и тройной камерой."
  },
  {
    name: "Ноутбук Apple MacBook Pro",
    description: "Мощный ноутбук с 16-дюймовым Retina-дисплеем, процессором Apple M1 Pro, 16 ГБ ОЗУ, 512 ГБ SSD и графикой Apple GPU."
  },
  {
    name: "Телевизор LG OLED C1",
    description: "4K OLED-телевизор с 55-дюймовым экраном, поддержкой HDR, технологией Dolby Vision IQ, интеллектуальной операционной системой webOS и встроенными голосовыми помощниками."
  },
  {
    name: "Наушники Sony WH-1000XM4",
    description: "Беспроводные наушники с шумоподавлением, 30-часовой автономностью, поддержкой быстрой зарядки, сенсорным управлением и технологией LDAC для высококачественного звука."
  },
  {
    name: "Игровая консоль PlayStation 5",
    description: "Мощная игровая консоль нового поколения с 8-ядерным процессором AMD Zen 2, графическим процессором AMD RDNA 2, 16 ГБ ОЗУ GDDR6, SSD-накопителем на 825 ГБ и поддержкой разрешения 4K."
  }
];